reqResps/mvd_simple.resp

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pgufg="http://idecs.atc.ru/pgufg/ws/fgapc/" xmlns="urn://x-artefacts-it-ru/dob/state-services/road-police/business-data/1.3.1" xmlns:ns1="urn://x-artefacts-it-ru/dob/poltava/common-types/1.5" xmlns:ns="urn://x-artefacts-it-ru/dob/poltava/application/types/1.0">
  <soapenv:Header>
    <wsse:Security xmlns:wsse="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-secext-1.0.xsd" xmlns:common="urn://x-artefacts-it-ru/dob/poltava/common-types/1.5">
      <wsse:UsernameToken xmlns:wsu="http://docs.oasis-open.org/wss/2004/01/oasis-200401-wss-wssecurity-utility-1.0.xsd" wsu:Id="UsernameToken-1">
        <wsse:Username>portal_gosuslugi</wsse:Username>
        <common:PasswordSaltedDigest Type="http://www.w3.org/2001/04/xmldsig-more#gostr341194">76d80224611fc919a5d54f0ff9fba446</common:PasswordSaltedDigest>
      </wsse:UsernameToken>
    </wsse:Security>
  </soapenv:Header>
  <soapenv:Body>
    <ns:setApplicationRequest>
      response for simple mvd
    </ns:setApplicationRequest>
  </soapenv:Body>
</soapenv:Envelope>